[KevlarArmor_DLC_Day0 X2ArmorTemplate]
FriendlyName="Кевларовый бронежилет бойца Сопротивления"
BriefSummary="Этот стандартный бронежилет изготовлен из обломков, найденных на поле боя и в оружейных тайниках Сопротивления. Он обеспечивает минимальную защиту от оружия \"Адвента\" и почти бесполезен против оружия пришельцев."
TacticalText="<Bullet/> В стандартный боекомплект входит кевларовый бронежилет.\n<Bullet/> Проведение исследований поможет получить доступ к более качественным бронежилетам, которые будут крайне эффективны в бою."

[DLC_0_Hat_A_FloppyBoonie_M X2BodyPartTemplate]
DisplayName="Шляпа с полями"
[DLC_0_Hat_A_FloppyBoonie_F X2BodyPartTemplate]
DisplayName="Шляпа с полями"
[DLC_0_Hood_A_Simple_M X2BodyPartTemplate]
DisplayName="Длинный капюшон"
[DLC_0_Hood_A_Simple_F X2BodyPartTemplate]
DisplayName="Длинный капюшон"
[DLC_0_Hood_B_SkiMask_M X2BodyPartTemplate]
DisplayName="Лыжная маска"
[DLC_0_Hood_B_SkiMask_F X2BodyPartTemplate]
DisplayName="Лыжная маска"

[Facepaint_BLANK X2BodyPartTemplate]
DisplayName="Нет"
[Facepaint_Arid X2BodyPartTemplate]
DisplayName="Пустыня"
[Facepaint_Eyeblack X2BodyPartTemplate]
DisplayName="Черный глаз"
[Facepaint_SharpShooter X2BodyPartTemplate]
DisplayName="Снайпер"
[Facepaint_Skull X2BodyPartTemplate]
DisplayName="Череп"